Overload List
Name  |   Description
IsElementValidIntersectingReference(ElementId)
 Identifies if the provided member is valid.
IsElementValidIntersectingReference(Document, ElementId)
 Identifies if the provided member is valid.
 See Also
  PartMakerMethodToDivideVolumes Class
  PartMakerMethodToDivideVolumes Members
  Autodesk.Revit.DB Namespace